<!doctype html>
<html lang="en">

<head>
    <TITLE class="applicants">Абітурієнтам</TITLE>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <!--bootstrap css -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css" integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4" crossorigin="anonymous">
    <!--bootstrap css end-->
    <LINK href="css/style.css" type=text/css rel=stylesheet>
</head>
<!--waiting before do-->
<script>
    setTimeout(1000);
</script>


<body>
    <A name=n1></A>

    <div class="main-head">
        <? include("include/head_ukr.html") ?>
    </div>

    <div class="container-fluid my-text-base">
        <div class="row d-flex justify-content-center">

            <div class="col-md-9 ">
                <h4 class="text-center   my-text-headline">Запрошуємо на навчання</h4>
                <div class='margin-bottom img_aplicants_box row no-gutters'>
                    <img class='col-md-6  ' src="img/applicants/1.jpg" alt="">
                    <img class='col-md-6  ' src="img/applicants/2.jpg" alt="">
                </div>


                <p>
                    На кафедрі готують бакалаврів та магістрів
                    за освітніми програмами: </p>

                <span align="left" class="font-weight-bold my-list-link">
                    <a href="#spec1" class="my-applicants-link">&quot;Tехнічна експертиза&quot;(бакалавр)
                    </a></span>


                <span align="left" class="font-weight-bold my-list-link">
                    <a href="#spec2" class="my-applicants-link">&quot;Метрологія та вимірювальна техніка&quot;(магістр)</a>
                </span>


                <span align="left" class="font-weight-bold my-list-link">
                    <a href="#spec3" class="my-applicants-link">
                        &quot;Якість,
                        стандартизація та
                        сетрифікація&quot;(магістр)</a>
                </span>


                <span align="left" class="font-weight-bold my-list-link">
                    <a href="#spec4" class="my-applicants-link">
                        &quot;Метрологічне забезпечення випробувань та якості продукції&quot;(магістр)
                    </a></span>

                <div class="embed-responsive embed-responsive-16by9 mt-4">
                    <iframe width="560" height="315" src="https://www.youtube.com/embed/6rh5NKKtkrE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

                </div>
                <a name="spec1"></a>
                <h5 class="my-text-headline-two-level text-center">&quot;Технічна
                    експертиза&quot;(бакалавр)</h5>
                <div class="describe-vocation">
                    <p>В рамках освітньої програми “Технічна експертиза” студенти вивчають:</p>

                    <ul>
                        <li>нормативно-правові основи технічної експертизи та технічні регламенти України;</li>
                        <li>сучасні методи менеджменту безпечності харчових продуктів (НАССР, ІSO 22000, IFC,BRC, FSSC),
                            методи
                            та засоби контролю якості та безпечності харчових продуктів;
                        </li>

                        <li>
                            засади безпеки нехарчової продукції, механізми ринкового нагляду і контролю
                            нехарчової
                            продукції;
                        </li>

                        <li>
                            організацію та порядок здійснення споживчої експертизи продукції у відповідності до
                            національного
                            законодавства;
                        </li>

                        <li>
                            метрологічне забезпечення експертизи, випробувань та оцінки відповідності;
                        </li>

                        <li>
                            зміст та порядок проведення технічного аудиту підприємств у відповідності до
                            національного
                            законодавства;
                        </li>

                        <li>
                            правила розробки та проведення технічної експертизи проектної, конструкторської,
                            технологічної,
                            експлуатаційної документації, яка застосовується під час розробці, виробництві,
                            випробуваннях та
                            експлуатації виробів і продукції у всіх секторах економіки і сфері послуг;
                        </li>

                        <li>
                            правила розробки та проведення технічної експертизи технічних регламентів,
                            стандартів та
                            інших
                            нормативних документів;
                        </li>

                        <li>
                            правила розробки, впровадження та функціонування систем менеджменту якості
                            підприємств
                            ISO 9001, ISO
                            22000, OHSAS 18001, ISO
                            14000;
                        </li>

                        <li>
                            організацію та порядок проведення аудитів систем якості, процесів/методів,
                            продукції/послуг ISO
                            19011;
                        </li>

                        <li>
                            сучасні методи експертизи та тестування програмних засобів.

                        </li>

                    </ul>
                    <p>
                        Навчання в рамках освітньої програми &quot;Технічна експертиза&quot; відбуваються у
                        спеціалізованих
                        лабораторіях кафедри: &quot;Лабораторія
                        оцінки відповідності та систем якості&quot;, &quot;Лабораторія тестування та
                        сертифікації
                        програмних
                        засобів&quot;, &quot;Лабораторія стандартизації та
                        технічного регулювання&quot;, &quot;Лабораторія теоретичної метрології&quot;, &quot;Лабораторії
                        інформаційно-вимірювальних систем та інтелектуальних
                        засобів вимірювань&quot;, &quot;Лабораторія вимірювань геометричних величин та їх
                        метрологічного
                        забезпечення&quot; та в наукових лабораторіях
                        Національного наукового центру &quot;Інститут метрології&quot;. </p>

                    <p>
                        Випускники за освітньою програмою &quot;Технічна експертиза&quot; працюють як у
                        державних та
                        приватних
                        компаніях. Це, наприклад,
                        державні органи, що здійснюють ринковий нагляд за дотриманням законів у сфері технічного
                        регулювання,
                        уповноважені організації з
                        проведення експертизи та аудиту, експертні ради та технічні комітети, Державні
                        регіональні
                        науково-виробничі центри стандартизації,
                        метрології та сертифікації, Укрметртестстандарт, Український науково-дослідний і
                        навчальний
                        центр
                        проблем стандартизації, сертифікації
                        та якості. В приватних компаніях випускники за освітньою програмою &quot;Технічна
                        експертиза&quot;
                        працюють та очолюють служби менеджменту
                        якості, відділи технічного контролю, випробувальні та калібрувальні лабораторії, робочі
                        групи НАССР на
                        всіх харчових підприємствах.
                    </p>

                    <p>
                        Уміння та компетенції, якими буде володіти бакалавр за освітньою програмою &quot;Технічна
                        експертиза&quot;:
                    </p>
                    <ol type="1">
                        <li>
                            Володіння методами технічної експертизи (зокрема специфічними: хроматографічний,
                            спектральний,
                            фотоелектро-
                            калориметричний, потенціометричний, реологічний, метод мікроскопування);
                        </li>

                        <li>
                            Вміння розробляти, впроваджувати та підтримувати функціонування систем менеджменту
                            якості
                            підприємств.
                        </li>

                        <li>
                            Застосування засобів вимірювання фізичних величин, включаючи засоби вимірювання
                            показників
                            енергоаудиту;
                        </li>

                        <li>
                            Знання прийомів обробки результатів вимірювань і оцінки їх невизначеності;
                        </li>

                        <li>
                            Основні методи оцінки відповідності параметрів товарів і послуг вимогам нормативної
                            документації;
                        </li>

                        <li>
                            Освоєння нормативної документації в широких областях економіки.
                        </li>
                    </ol>

                    <p>
                        Випускник за освітньою програмою &quot;Технічна експертиза&quot; зможе вирішувати такі
                        завдання:
                    </p>

                    <ol type="1">

                        <li>
                            Виконувати технічну експертизу товарів зарубіжного і вітчизняного виробництва з метою
                            визначення фальсифікації товарів і їх незадовільної якості;
                        </li>

                        <li>
                            Проводить техническую экспертизу предоставления услуг с целью определения их
                            качества;
                        </li>

                        <li>
                            Виконувати технічну експертизу надання послуг з метою визначення їх якості;
                        </li>

                        <li>
                            Здійснювати інспектування діяльності підприємств і організацій із захисту прав споживачів;
                        </li>

                        <li>
                            Реалізувати державну політику і політику міжнародного консьюмерського руху по захисту прав
                            споживачів.
                        </li>


                        <li>
                            Здійснювати митну технічну експертизу при оформленні експортно-імпортних вантажів;
                        </li>

                        <li>
                            Здійснювати митну технічну експертизу при оформленні експортно-імпортних вантажів;
                        </li>

                    </ol>


                    <p>
                        Освітня програма "Технічна експертиза" – це складова організаційно-інституційних засад
                        національного технічного регулювання,
                        що корелює з законодавством Європейського Союзу і є запорукою подальшого розвитку та інтеграції
                        України у європейський простір.</p>

                </div>
                <a class=" mr-3  mb-1" href="pdf/applicants/Bachelor's_Curriculum_Technical_Examination.pdf">
                    <img src="img/pdf1.svg" class="mb-2 my-img-pdf" alt="">
                    <span class="my-link-pdf">Навчальній план бакалавра Технічна експертиза</span>
                </a>

                <a class="" href="pdf/applicants/Educational_program_Technical_expertise.pdf">
                    <img src="img/pdf1.svg" class="mb-2 my-img-pdf" alt="">
                    <span class="  my-link-pdf"> Освітня програма Технічна експертиза </span>
                </a>


                <a name="spec2"></a>
                <h5 class="my-text-headline-two-level text-center">"Метрологія та вимірювальна техніка&quot;(магістр)</h5>
                <div class="describe-vocation">
                    <p>
                        Спеціаліст із спеціальності 7.091302 "Метрологія та вимірювальна техніка", спеціалізації
                        "Метрологія,
                        стандартизація та сертифікація у приладобудуванні" забезпечує усі етапи життєвого циклу засобів
                        метрологічного забезпечення, стандартизації та сертифікації:
                    </p>
                    <ul>
                        <li>прогнозування, проектування, виробництва;</li>
                        <li>менеджменту та маркетингу;</li>
                        <li>експлуатації, модернізації, моделювання та оптимізації технологічних процесів і систем
                            виготовлення засобів вимірювання, що містять радіоелектронні, оптоелектронні, ренгеновські і
                            іонноплазмові прилади і пристрої, а також ті, що використовують ЕОМ і системи
                            автоматизованого проектування.
                    </ul>

                    <p>
                        Приймає участь у розробленні, макетуванні, виготовленні, експлуатації, технічному обслуговувані
                        та ремонту технічних і програмних засобів для вимірювання електричних та неелектричних величин.
                    </p>
                    <span>Предметом діяльності спеціаліста є вирішення задач у галузях:</span>

                    <ul>
                        <li>метрологічного забезпечення виробництва;</li>
                        <li>розробки та виготовлення засобів вимірювання;</li>
                        <li>створення та експлуатації еталонів фізичних величин;</li>
                        <li>контролю та випробування продукції виробництва;</li>
                        <li>сертифікації товарів.</li>
                    </ul>

                    <span>Спеціаліст здатен забезпечити:</span>
                    <ul>
                        <li>проектування та виготовлення технічних засобів метрологічного забезпечення виробництва;</li>
                        <li>метрологічну експертизу та нормоконтроль технічної та технологічної документації;</li>
                        <li>створення технічного та нормативного забезпечення сертифікаційних лабораторій;</li>
                        <li>експлуатацію, технічне і метрологічне обслуговування та ремонт засобів вимірювання.</li>
                    </ul>

                    <p>Крім того, спеціаліст добре володіє сучасною офісною та обчислювальною технікою.</p>
                    <p>Інженер з метрології та вимірювальної техніки може працювати в відділах головного метролога, в
                        науково-виробничих, проектно-конструкторських і технологічних організаціях, підприємствах,
                        фірмах та бюро, у науково-дослідних інститутах галузей промисловості, Академії Наук України,
                        Держстандарту України, а також в державних організаціях, що займаються виробництвом,
                        проектуванням, дослідженням та експлуа-тацією засобів вимірювання різноманітного призначення,
                        сертифікацією товарів виробництва.</p>
                    <p>Відповідно до існуючої номенклатури державного класифікатора професій спеціаліст із спеціальності
                        7.091302 "Метрологія та вимірювальна техніка" може займати посади інженера різних категорій,
                        керівників відділів організацій, працювати на посадах в науково-дослідних установах, інститутах
                        Академії наук, підприємствах Держстандарту України, центрах стандартизації та метрології,
                        сертифікаційних лабораторіях, а також комерційних установах від-повідного профілю. Він може
                        займати посади референта, консультанта з питань техніки, менеджера.</p>
                </div>

                <a class="mt-2 mr-3" href="pdf/applicants/Curriculum_master_of_MmT.pdf">
                    <img src="img/pdf1.svg" class="mb-2 my-img-pdf" alt="">
                    <span class="my-link-pdf">Навчальний план магістр МВТ</span>
                </a>
                <a class="mt-2" href="pdf/applicants/Educational_program_masters_Mmt.pdf">
                    <img src="img/pdf1.svg" class="mb-2  my-img-pdf" alt="">
                    <span class="my-link-pdf">Освітня програма магістр МВТ </span>
                </a>


                <a name="spec3"></a>
                <h5 class="my-text-headline-two-level text-center">"Якість, стандартизація та
                    сетрифікація&quot;(магістр)</h5>
                <div class="describe-vocation">
                    <p>Необхідність підготовки спеціалістів зі спеціальності "Якість, стандартизація та сертифікація"
                        викликана дефіцитом в регіонах України. Кафедра має багатий досвід в підготовці та
                        перепідготовці фахівців зі спеціальності "Якість, стандартизація та сертифікація", підготовка
                        ведеться за найсучаснішими навчальними програмами.’</p>
                    <span>Спеціаліст із спеціальності "Якість, стандартизація та сертифікація" здатен:</span>

                    <ol>
                        <li>
                            розробити документацію на систему якості продукції та послуг;
                        </li>
                        <li>
                            розробити документацію на систему охорони праці та безпеки життєдіяльності людини;
                        </li>
                        <li>розробити документацію на систему загального управління (TQM);</li>
                        <li>розробити документацію на методи контролю і управління якістю продукції та послуг;</li>
                        <li>організувати робу по проведенню сертифікації продукції та систем якості;</li>
                        <li>оцінити рівень якості продукції та послуг;</li>
                        <li>обслуговувати засоби сертифікаційного випробування;</li>
                        <li>проводити сертифікаційні випробування на ЕМС;</li>
                        <li>проводити сертифікаційні випробування радіаційних джерел;</li>
                        <li>проводити сертифікаційні випробування споживчих товарів;</li>
                        <li>проводити сертифікаційні випробування програмної продукції і інформаційних послуг;</li>
                        <li>розробити нормтивну документацію зі стандартизації;</li>
                        <li>проаналізувати та розробити експлуатаційну документацю;</li>
                        <li>забезпечити проведення експерименту та опрацювання даних;</li>
                        <li>користуватися засобами технічних вимірювань;</li>
                        <li>експериментально визначати похибки вимірювань;</li>
                        <li>проводити оцінку похибок вимірювань;</li>
                        <li>визначити невизначеність вимірювань;</li>
                        <li>розробляти схеми інформаційно-вимірювальних систем.</li>
                    </ol>
                    <span>Фахівець зі спеціальності "Якість, стандартизація та сертифікація" може займати
                        в будь-яких організаціях або підприємствах незалежно від форми їх власності, посаду:</span>
                    <ol>
                        <li>"інженер з якості";</li>
                        <li>"інженер з стандартизації";</li>
                        <li>начальник лабораторії з контролю виробництва, начальник відділу технічного контролю, начальник
                            виробничого підрозділу, начальник ремонтного цеху;
                        </li>
                        <li>головний державний інспектор;</li>
                        <li>головний експерт;</li>
                        <li>головний фахівець з електронного устаткування;</li>
                        <li>начальник відділу стандартизації, начальник лабораторії (науково-дослідної, дослідної та ін.),
                            начальник сектора (науково-дослідного);
                        </li>
                        <li> фахівці в інших галузях обчислень;</li>
                        <li>науковий співробітник (електротехніка);</li>
                        <li>інженер-електрик, інженер конструктор (електротехніка);</li>
                        <li>науковий співробітник (електроніка, телекомунікації);</li>
                        <li> інженер в галузі електроніки та телекомунікацій; інженер конструктор (електроніка); інженер
                            електронік;
                        </li>
                        <li> інженери (інші галузі інженерної справи), інженер-контролер, інженер-конструктор,
                            інженер-технолог,
                            інженер з підготовки виробництва, інженер з метрології; інженер з налагодження й випробувань;
                            інженер з організації експлуатації та ремонту; інженер з керування й обслуговування систем,
                            інженер
                            із стандартизації, інженер дослідник, інженер із впровадження нової техніки й технології,
                            фахівець
                            із неруйнівного контролю;
                        </li>
                        <li> інші викладачі університетів та ВНЗ;</li>
                        <li>викладачі середніх навчальних закладів;</li>
                        <li>інженер з науково-технічної інформації;</li>
                        <li>технічний фахівець в галузі електроніки та телекомунікацій;</li>
                        <li>інспектори з безпеки та якості;</li>
                        <li> інспектор з контролю якості продукції, ревізор вагового господарства, інженер з охорони праці,
                            інспектор з охорони праці;
                        </li>
                        <li>інші державні інспектори; інспектор з ліцензування; інспектор (за цінами, мірами і вагами).</li>
                    </ol>
                </div>
                <a class="mr-3  mb-1" href="pdf/applicants/Curriculum_master_of_QSS.pdf">
                    <img src="img/pdf1.svg" class="mb-2 my-img-pdf" alt="">
                    <span class="my-link-pdf">Навчальний план магістр ЯСС</span>
                </a>

                <a class="" href="pdf/applicants/Educational_program_masters_QSS.pdf">
                    <img src="img/pdf1.svg" class="mb-2 my-img-pdf" alt="">
                    <span class="  my-link-pdf">Освітня програма магістр ЯСС</span>
                </a>

                <a name="spec4"></a>
                <h5 class="my-text-headline-two-level text-center">"Метрологічне забезпечення випробувань та якості
                    продукції"(магістр)</h5>
                <div class="describe-vocation">
                    <p>На сьогоднішній день ефективна співпраця з іншими країнами, участь у міжнародному товарообміні
                        вимагає від України впевненості в надійних і простежуються результати вимірювань, а також взаємного
                        визнання результатів оцінки відповідності продукції. Поява нових технологій в різних галузях
                        промисловості спровокувало зростання видів вимірювань та вимог до їх точності. Метрологічна
                        діяльність в реальному секторі економіки забезпечує створення таких законодавчих, технічних,
                        організаційних і нормативних умов, щоб промисловість і бізнес впевнено діяли в складних і
                        швидкозмінних процесах сучасного світу. Необхідність в метрологічній діяльності і
                        фахівцях-метрологах закріплена в законах України «Про захист прав споживачів», «Про метрологію та
                        метрологічну діяльність», «Про стандартизацію», «Про технічні регламенти та оцінку відповідності» та
                        ін.</p>
                    <span>
                        Випускники, що засвоїли програму «Метрологічне забезпечення випробувань та якості продукції», володіють наступними компетенціями:
                    </span>
                    <ul>
                        <li>здатність до обґрунтування, встановлення, реалізації та контролю норм, правил і вимог до
                            продукції (послуги), технологічних процесів її розробки, виробництва, застосування (споживання),
                            транспортування та утилізації;
                        </li>
                        <li>здатність до розробки метрологічного забезпечення, здійсненню метрологічного контролю і нагляду,
                            що націлені на підтримку єдності вимірювань, високу якість і безпеку продукції (послуги), високу
                            економічну ефективність для виробників і споживачів;
                        </li>
                        <li>здатність до проведення наукових досліджень і розробки складних прикладних проблем в галузі
                            метрології та метрологічного забезпечення.
                        </li>
                    </ul>
                    <p>Отримані компетенції дозволяють випускникам програми працювати в національних органах з метрології –
                        ННЦ «Інститут метрології», стандартизації – Державне підприємство «Український науково-дослідний і
                        навчальний центр проблем стандартизації, сертифікації та якості», акредитації – Національне
                        агентство з акредитації України, в провідних органах з сертифікації (наприклад,
                        Укрметртестстандарт), метрологічних службах підприємств, калібрувальних і випробувальних
                        лабораторіях, органах ринкового і метрологічного нагляду, митній службі.</p>

                </div>
                <a class="mr-3  mb-1" href="pdf/applicants/Curriculum_master_of_MPTQP.pdf">
                    <img src="img/pdf1.svg" class="mb-2 my-img-pdf" alt="">
                    <span class="my-link-pdf">Навчальний план магістр ЯСС</span>
                </a>

                <a class="" href="pdf/applicants/Educational_program_masters_QSS.pdf">
                    <img src="img/pdf1.svg" class="mb-2 my-img-pdf" alt="">
                    <span class="  my-link-pdf">Освітня програма магістр ЯСС</span>
                </a>


            </div>
        </div>
    </div>

</html>

<div class="container-fluid my-footer">
    <? include("include/footer.html") ?>
</div>


<!--for bootstrap-->
<script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.0/umd/popper.min.js" integrity="sha384-cs/chFZiN24E4KMATLdqdvsezGxaGsi4hLGOzlXwp5UZB1LY//20VyM2taTB4QvJ" crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/js/bootstrap.min.js" integrity="sha384-uefMccjFJAIv6A+rW+L4AHf99KvxDjWSu1z9VI8SKNVmz4sk7buKt/6v9KI65qnm" crossorigin="anonymous"></script>

<!--script  define  current  page  -->
<script async src="/js/head_define.js"></script>


</body>

</html>