<!doctype html>
<html lang="en">


<head>
    <TITLE  class="inf">Загальна інформація</TITLE>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <!--bootstrap css -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css"
          integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4" crossorigin="anonymous">
    <!--bootstrap css end-->
    <LINK href="css/style.css" type=text/css rel=stylesheet>
</head>
<script> setTimeout(1000); </script>

<body>
<A name=n1></A>

<div class="main-head">
    <? include("include/head_ukr.html") ?>
</div>


<div class="container-fluid  my-text-base">
    <div class="row d-flex justify-content-center">

        <div class="col-md-9">
            <h4 class="text-center   my-text-headline">Загальна інформація</h4>


                            <p align="justify">
                                <FONT >
                                   Кафедра <font color="#0000CD">"Метрології та технічної експертизи" (МТЕ)</font> ХНУРЕ є профілюючою кафедрою з
                                    підготовки фахівців за спеціальністю <b>152 "Метрологія та інформаційно-вимірювальна техніка"</b>, яка включає в себе освітні програми: <em> "Технічна експертиза"</em>, 
                                   <em>"Якість, стандартизація та сертифікація"</em>, <em>"Метрологічне забезпечення випробувань та якості продукції"</em> і <em>"Метрологія та вимірювальна техніка"</em>.

                                    <table align=left width="210" >
                                        <tr>
                                            <td align=center valign=top><br>
                                                <a href="teachers.php#spec2" title="Кукуш Віталій Дмитрович">
                                                    <IMG src="index.files/vdk.jpg" width="180" align=left border=0></a>


                                            </td>
                                        </tr>
                                        <tr>
                                            <td align=center>
                                                <span class="my-photo-signature">Перший зав.кафедрою</span>
                                            </td></tr></table>

                                    Також кафедра проводить загальноінженерну
                                    підготовку з радіоелектроних вимірювань, метрології та стандартизації практично
                                    на усіх спеціальностях університету. Навчальний процес дозволяє здійснювати постійний
                                    тісний зв'язок з підприємствами, установами та іншими структурами регіону, що потребують
                                    фахівців у галузі якості, стандартизації та сертифікації, проводити моніторинг потреб
                                    у фахівцях, перспективним є також напрямок співпраці з іноземними замовниками та
                                    навчальними установами.<br><br>
                                    Спеціалісти, що працюють на кафедрі МТЕ, забезпечують підготовку студентів по ряду
                                    дисциплін як нормативного, так і вибіркового циклів. При організації навчального
                                    процесу забезпечується ефективна прив'язка його змісту до практичних проблем регіону
                                    та відповідних підприємств і установ.



                                    Кафедрою складені навчальні робочі плани та
                                    програми за спеціальностями "Метрологія та вимірювальна техніка" та "Якість, стандартизація
                                    та сертифікація", в яких враховані вимоги та побажання майбутніх замовників спеціалістів.
                                    На даний час надходять заявки від виробничих підприємств, акціонерних товариств, інших
                                    організацій і підприємств.



                                    <br><br>

                                    Кафедрою МТЕ розроблено комплекс комп'ютерних
                                    підручників та комп'ютерних навчальних програм по основним дисциплінам, які читаються студентам.
                                    Підготовлені комп'ютерні підручники та комплекси комп'ютерних навчальних програм по основним
                                    дисциплінам, які читатються студентам. Більшість дипломних проектів є реальними, виконуються
                                    по матеріалах та замовленням підприємств та установ.Науково-дослідна робота, що проводиться
                                    на кафедрі МТЕ є базою для підготовки кваліфікованих викладачів та спеціалістів з основних
                                    дисциплін навчальних та наукових напрямків.
                                    <br><br>Наукові роботи викладачів кафедри тісно пов'язані
                                    з розробкою нових принципів побудови та застосування вимірювальних приладів та систем керування
                                    якістю, систем стандартизації та сертифікації з використанням новітніх інформаційних технологій.
                                    Результати НДР знаходять відображення та використання в навчальному процесі. Навчальні програми
                                    комп'ютерно-орієнтовані.
                                    У розпорядженні кафедри МТЕ знаходяться
                                    приміщення для проведення лекційних, лабораторних та практичних занять. В галузі матеріального
                                    забезпечення навчального процесу постійно проводиться модернізація та підготовка нових
                                    навчальних лабораторій. На кафедрі МТЕ створена випробувальна лабораторія, що має акредитацію у галузі
                                    обчислювальної техніки та програмного забезпечення.

                            <p align="center" class="mt-3">
                                <a href="#2" title="Червень 2004р.(МВТ-99)">
                                    <IMG src="./img/teachers/Vypusk2017.jpg" width="536" border=0></a>
                                <span  class="my-photo-signature"><br>Після успішного захисту</span>

                            <p align="justify"> Також на кафедрі
                                акредитовано Орган з добровільної сертифікації, галузь акредитації якого складає програмне
                                забезпечення та інформаційні технології. Викладачі та співробітники кафедри мають більш, ніж 400
                                наукових праць.В цих роботах відображений
                                розвиток фундаментальних і прикладних досліджень, які проводяться на кафедрі. Зокрема ведуться
                                дослідження з тематики електромагнітного моніторінгу, з аналізу спектральних параметрів
                                електромагнітного випромінювання у широкому діапазоні частот і потужностей, з моделювання
                                контролю виробничих систем, окремих теоретичних та практичних питань систем управління якістю,
                                стандартизації, сертифікації, атестації, метрологичного забезпечення, інформаційно-вимірювальних
                                комплексів і систем управління базами даних.

        </div>
    </div>

</div>

<div class="container-fluid my-footer">
<? include("include/footer.html") ?>
</div>





<!--for bootstrap-->
<script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
        integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
        crossorigin="anonymous"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.0/umd/popper.min.js"
        integrity="sha384-cs/chFZiN24E4KMATLdqdvsezGxaGsi4hLGOzlXwp5UZB1LY//20VyM2taTB4QvJ"
        crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/js/bootstrap.min.js"
        integrity="sha384-uefMccjFJAIv6A+rW+L4AHf99KvxDjWSu1z9VI8SKNVmz4sk7buKt/6v9KI65qnm"
        crossorigin="anonymous"></script>
<!--script  define  current  page  -->
<script async src="/js/head_define.js"></script>
</body>

</html>

