<!doctype html>
<html lang="en">
    <head><title class="info">Історія</title>

        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
        <!--bootstrap css -->
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css"
              integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4"
              crossorigin="anonymous">
        <!--bootstrap css end-->
        <LINK href="css/style.css" type=text/css rel=stylesheet>
    </head>
    <script> setTimeout(1000); </script>
    <BODY>
    <A name=n1></A>

    <div class="main-head">
        <? include("include/head_ukr.html") ?>
    </div>


    <div class="container-fluid my-text-base">
        <div class="row d-flex justify-content-center">

            <div class="col-md-9 ">
                <h4 class="text-center   my-text-headline">Історія</h4>



                <p align="justify">
                    <span size="3" > Метрологічна служба у ВУЗі була створена
                        в 1962 р. і призначалась для систематизації, обліку і частково для
                        ремонту вимірювальної апаратури, яка використовувалась в учбовій та
                        науковій роботі усього інституту.
                        <table align=left width="480">
                            <tr>
                                <td align=center valign=top><br>
                                    <img src="index.files/pione_.jpg" usemap=#veter width="450" align=left
                                         border=0>
                                    <map name=veter>
                                        <area title="Червов Василь Григорович" coords=53,151,41
                                              href="#spec5" shape=CIRCLE>
                                        <area
                                                title="Терещенко Олексій Іванович" coords=282,140,39
                                                href="#spec7" shape=CIRCLE>
                                        <area
                                                title="Губернаторов Олег Ілліч" coords=320,68,39
                                                href="#spec12" shape=CIRCLE>
                                        <area
                                                title="Кукуш Віталій Дмитрович" coords=165,140,39
                                                href="#spec3"
                                                shape=CIRCLE>
                                        <area
                                                title="Прошкін Євген Григорович" coords=204,58,40
                                                href="#spec17"
                                                shape=CIRCLE>
                                        <area title="Толстов Всеволод Володимирович" coords=392,142,39
                                              href="#spec8" shape=CIRCLE>
                                    </map>
                                </td>
                            </tr>
                            <tr>
                                <td align=center><span  class="my-photo-signature">Піонери електронізації
                                        нашого ВУЗу</span></td>
                            </tr>
                        </table>
                        У жовтні 1964 року, в зв'язку з створенням у ВУЗі ряду радіоелектронних
                        спеціальностей, на радіотехничному факультеті для підготовки студентів
                        по метрології і вимірювальній техніці була організована кафедра &quot;Радіовимірювань&quot;
                        зі статусом випускаючої кафедри. Організацію кафедри і завідування
                        нею було доручено доценту Кукушу В.Д., який мав досвід роботи на кафедрі
                        &quot;Радіовимірювань&quot; ХДУ ім. Горького. На кафедрі викладалися
                        метрологічні дисципліни для всіх спеціальностей ВУЗу, проводилися
                        лабораторні роботи, виконувалося дипломне проектування, здійснювалося
                        керівництво практикою. <br>
                        <br>
                        Таким чином, ХІРЕ протягом багатьох років забезпечував кадрами Харківський
                        державний науково-дослідний інститут метрології (ХДНДІМ) та Харківський
                        центр стандартизації, сертифікації та метрології (ХЦСМ), причому ця
                        традиція збереглася і по теперішній час. <br>
                        <br>
                        Кандидатські дисертації захистило в ХІРЕ багато співробітників ХДНДІМ:
                        І.Ф. Павленко, нині заст. директора інституту по науковій роботі;
                        Г.С. Сидоренко, в цей час директор інституту і заст. голови Держкомітету
                        стандартів та інші. Колектив кафедри брав участь в фундаментальних
                        розробках НДІ метрології ВНИИФТРИ і ХДНДІМ. <br>
                        <br>
                        У переліку спеціальностей вищої школи СРСР до 1988 року була відсутня
                        метрологічна спеціальність. Тому кафедра &quot;Радіовимірювань&quot;
                        для того, щоб забезпечити випуск інженерів-метрологів домоглася дозволу
                        МВССО УССР на спеціалізацію однієї групи студентів спеціальності &quot;Радіотехника&quot;
                        та однієї групи спеціальності&quot;Радіофізика&quot;. <br>
                        <br>
                        У 1990 році була відкрита вже метрологічна спеціальність &quot;Метрологія,
                        стандартизація та управління якістю&quot;, яка в 1994 році була перейменована
                        в &quot;Метрологію, стандартизацію та сертифікацію&quot;. З 1997 року
                        по теперішній час спеціальність називається &quot;Метрологія та вимірювальна
                        техніка&quot;. Головою Державної екзаменаційної комісії першого випуску
                        інженерів-метрологів був заст. директора ХЦСМС по метрології В.Н.
                        Чепела.<br>
                        <br>
                        В 1996 році кафедру &quot;Метрології та вимірювальної техніки&quot;
                        очолив д.т.н., проф. Руженцев І.В., який розширив область наукових
                        інтересів кафедри в напрямку моделювання і аналізу електромагнітних
                        хвиль, в тому числі НВЧ - діапазону. Співробітники кафедри почали
                        роботи по електромагнітному моніторингу навколишнього середовища,
                        по використанню мікрохвилевої техніки в промисловості та сільському
                        господарстві. Для метрологічного супроводжування створюваного обладнання
                        було відкрито науково-виробничий випробувальний центр, в якому була
                        акредитована випробувальна лабораторія. Напрямками акредитації є мікрохвилева
                        техніка та програмне забезпечення. Останнє дозволило поставити нові
                        наукові курси з атестації та сертифікації програмних засобів, які
                        виклдаються на ряді факультетів університету. <br>
                        <br>
                        Важливою віхою в постановці учбового процесу з направлення &quot;Метрологія
                        та вимірювальна техніка&quot; став перехід в 1999 році на підготовку
                        бакалаврів-спеціалістів-магістрів. Це дозволило цілеспрямовано готовити
                        майбутніх дослідників, зокрема аспірантів та докторантів. <br>
                        На кафедрі функціонує університетський кабінет стандартизації та сертифікації,
                        який забезпечує як навчальний процес, зокрема курсове та дипломне
                        проектування, так і наукову діяльність ВУЗу. <br>
                        <br>
                        Кафедрою радіовимірювань протягом багатьох років розроблялися засоби
                        вимірювань параметрів сигналів і ліній передачі в діапазонах ОВЧ,
                        УВЧ і НВЧ для ЦКБЄМ, м. Калінінград Московської області, відомого
                        як КБ ім. С.П. Корольова. Для обробки антенних систем космічних літальних
                        апаратів були розроблені і з успіхом використовувались робочі і зразкові
                        ватметри в хвилеводному та коаксіальному виконанні, автоматизовані
                        вимірювальні системи &quot;Москіт&quot; та &quot;АИР&quot; на базі
                        мікро-ЕОМ. <br>
                        <br>
                        З перших днів створення кафедри радіовимірювань була розвернута масштабна
                        діяльність колективу з організації учбово-методичної та наукової роботи,
                        створенню учбових лабораторій і оснащенню їх сучасним обладнанням,
                        включаючи, перш за все, радіовимірювальні прилади. Так, при підтримці
                        ректора інституту проф. Терещенко А.І. тільки з підприємств міністерства
                        електронної промисловості СССР було безкоштовно отримано апаратуру
                        на десятки мільйонів карбованців. При цьому лабораторії поповнювались
                        і приборами за рахунок хоздоговорних робіт. <br>
                        <br>
                        Досвід роботи на заводі ім. Шевченко і на кафедрі радіовимірювань
                        ХДУ завідуючого кафедрою В.Д.Кукуша дозволив в найкоротші терміни
                        визначитися з науковим напрямком робіт. Це дослідження і розробка
                        методів і створення зразкових і робочих засобів вимірювання потужності
                        СВЧ. В більшості фінансування проводилось за рахунок хоздоговорних
                        робіт, в основному підприємствами (НДІ, КБ) міністерств електронної
                        і радіотехнічної промисловості, загального машинобудування, АН и Держстандарту
                        СССР.
                        <table align=left width="420">
                            <tr>
                                <td align=center valign=top><br>
                                    <a href="teachers.php#spec2" title="Кукуш Віталій Дмитрович"> <IMG
                                                src="index.files/f3.jpg" width="400" align=left
                                                border=0></a>
                                </td>
                            </tr>
                            <tr>
                                <td align=center><span class="my-photo-signature" >Вимiрювальний
                                        прилад</span>
                                </td>
                            </tr>
                        </table>
                        <br>
                        <br>
                        Відмінною особливістю НДДКР кафедри була обов'язкова направленість
                        на створення зразків нової вимірювальної техніки та їх впровадження
                        у замовників. Рідкісна хоздоговорна тема закінчувалась без цього.
                        Крім того, експериментальні і досліджувані зразки володіли новизною
                        і захищались авторськими правами, а потім патентами України і Росії,
                        яких отримано співробітниками близько двохсот. Окремі розробки експонувались
                        на виставках досягнень народного господарства України і СССР, а одна
                        із стаціонарних пондеромоторних установок - на міжнародній виставці
                        в Лейпцігу. Кращі з розробок нагороджувались дипломами Пошани й медалями
                        ВДНХ СССР (Кукуш В.Д., Жилков В.С., Волков В.М., Дідик Л.А., Калугін
                        Б.А. та ін.). <br>
                        <br>
                        <table align=right width="420">
                            <tr>
                                <td align=center valign=top><br>
                                    <a href="teachers.php#spec1" title="Руженцев Ігор Вікторович">
                                        <IMG src="index.files/f1.jpg" width="400" align=right border=0></a>
                                </td>
                            </tr>
                            <tr>
                                <td align=center><span class="my-photo-signature" >Вимірювальний
                                        прилад</span>
                                </td>
                            </tr>
                        </table>
                        Роботи по створенню зразкових пондеромоторних
                        і калориметричних ватметрів, а також робочих ватметрів на основі
                        поглинаючої стінки і багатозондового методу отримали найбільший
                        розвиток і визнання в Україні, СНД і зі їх межами. Протягом декількох
                        десятиліть кафедра РВ виконувала замовлення підприємств АН СССР
                        на розробку ватметрів прохідної потужності і комплексного коефіцієнта
                        відбиття для різних типів прискорювачів заряджених частинок. Деякі
                        з робіт були включені в плани важливіших робіт держави, а одна з
                        них виконувалась згідно з установою Ради Міністрів України СССР.
                        <br>
                        <br>
                        Одну з ОКР, виконаних кафедрою спільно з КБ Світловодського радіозаводу,
                        завершено створенням дослідних зразків та підготовкою документації
                        для серійного виробництва ватметрів прохідної потужності для станцій
                        тропосферного зв'язку.
                        <br><br>В наслідок продуктивної наукової
                        роботи на кафедрі тільки за период з 1968 по 1995 р.р. під керівнитством
                        проф.Кукуша В.Д. підготовано та захищено 16 кандидатських дисертацій.
                        Це роботи Волкова В.М., Гордієнко Н.К., Дем'янкова І.Ф., Дідика
                        Л.А., Єгорова А.Б., Захарова І.П., Тесленко А.І. та ін.
                        <br><br>Незважаючи на сучасні трудноші, наукова
                        робота на кафедрі продовжуеться. Отримання в останні роки нових
                        важливих результатів по датчиках прохідної потужності та багатозондовим
                        мультиметрам дозволяє з оптимізмом дивитися в майбутнє. Ці розробки
                        вже дуже цікавлять деякі підприємства Росії та Китаю. <br>
                        <br>


            </div>
        </div>
    </div>
    <div class="container-fluid my-footer">
        <? include("include/footer.html") ?>
    </div>
    <!--for bootstrap-->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
            integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
            crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.0/umd/popper.min.js"
            integrity="sha384-cs/chFZiN24E4KMATLdqdvsezGxaGsi4hLGOzlXwp5UZB1LY//20VyM2taTB4QvJ"
            crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/js/bootstrap.min.js"
            integrity="sha384-uefMccjFJAIv6A+rW+L4AHf99KvxDjWSu1z9VI8SKNVmz4sk7buKt/6v9KI65qnm"
            crossorigin="anonymous"></script>

    <!--script  define  current  page  -->
    <script async src="/js/head_define.js"></script>

    </body>

    </html>

